{
    "lang": "en-US",
    "data": {
        "CONTACTS": {
            "TITLE": "Sinapsi 3D<span class='font-weight-light'>, since 2018</span>",
            "PLACE": "Genoa, Italy",
            "DESCRIPTION_1": "<b><i>Sinapsi 3D</i></b> was born from the experiences of <u><i>Agape Usberti</i></u> who, in 2018, launched into the world of three-dimensional printing with its first printer.<br><br>Three years later <b><i>Sinapsi 3D</i></b> is a studio that boasts ten fully operational printers and is now an established reality in the world of production of <u><i>industrial cand collecting components</i></u>. Thanks to its partenrships with talented artisans, <b><i>Sinapsi 3D</i></b> is able to produce high quality products at competitive prices.<br><br><b><i>Sinapsi 3D</i></b> is a young, dynamic and professional company, fully able to <u><i>adapt to the needs of its customers</i></u>, able to combine its heavy availability of equipment and means with its low maintenance costs in an efficient manner.",
            "DESCRIPTION_2": "Costume maker, Prop maker, pittore, designer, ma lui preferisce definirsi “La reincarnazione di Deadpool”. Si getta a capofitto nel mondo della stampa 3D e tre anni dopo ne esce più forte che mai. Supportato da artigiani e modellatori di talento ha creato la Sinapsi 3D",
            "CAPTION": "The face of <b><i>Sinapsi 3D</i></b>",
            "EMAIL": "sinapsi3d@outlook.it",
            "CELL": "+1 816-641-7654",
            "SHIPPING": "Shipping is always for free! Once the order has been completed, you will receive via e-mail all the instruction to track your package. The delivery time is based on the country you are and it depends on the couriers, not on us. In order to give you the best on-line purchase expererience, we rely on leader company on the fields like SDA and Bartolini.",
            "FOOTER": "Do not hesitate to contact us to <i><u>request price quotes</u></i>, <i><u>get information on orders and shipments</u></i> or <i><u>for any other information</u></i>.<br>Our team will answer you within the next 24/48h!"
        }
    }
}