{
    "lang": "it-IT",
    "data": {
        "CONTACTS": {
            "TITLE": "Sinapsi 3D<span class='font-weight-light'>, dal 2018</span>",
            "PLACE": "Genova, Italia",
            "DESCRIPTION_1": "<b><i>Sinapsi 3D</i></b> nasce dalle esperienze di <u><i>Agape Usberti</i></u> che, nel 2018, si lancia nel mondo della stampa tridimensionale con la sua prima stampante.<br><br>Tre anni dopo <b><i>Sinapsi 3D</i></b> è uno studio che vanta ben dieci stampanti pienamente operative ed è una realtà ormai affermata nel mondo della produzione di <u><i>componentistica industriale</i></u> e in quello del <u><i>collezionismo</i></u>. Grazie alle sue partnership con artigiani di talento, <b><i>Sinapsi 3D</i></b> è in grado di realizzare prodotti di alta qualità a prezzi competitivi.<br><br><b><i>Sinapsi 3D</i></b> è un’azienda giovane, dinamica e professionale, pienamente in grado di <u><i>adattarsi alle necessità dei suoi clienti</i></u>, in grado di combinare la sua pesante disponibilità di apparecchiature e mezzi con le sue basse spese di mantenimento in maniera efficiente.",
            "DESCRIPTION_2": "Costume maker, Prop maker, pittore, designer, ma lui preferisce definirsi “La reincarnazione di Deadpool”. Si getta a capofitto nel mondo della stampa 3D e tre anni dopo ne esce più forte che mai. Supportato da artigiani e modellatori di talento ha creato la Sinapsi 3D",
            "CAPTION": "Il volto della <b><i>Sinapsi 3D</i></b>",
            "EMAIL": "sinapsi3d@outlook.it",
            "CELL": "+1 816-641-7654",
            "SHIPPING": "La spedizione è gratuita in tutta Italia. Una volta effettuato l'ordine, riceverete tutte le istruzioni per seguire il vostro pacco tramite email. I tempi di consegna variano da 48/72h e dipendono dai corrieri, non da noi. Per offrirvi la migliore esperienza di acquisto on-line, ci affidiamo aa aziende leader del settore quali SDA e Bartolini.",
            "FOOTER": "Non esistate a contattarci per <i><u>richiedere preventivi</u></i>, <i><u>avere informazioni su ordini e spedizioni</u></i> o <i><u>per qualsiasi altra informazione</u></i>.<br>Il nostro team vi risponderà entro le prossime 24/48h!"
        }
    }
}